export const wordInfo = [
  {
    link: '/그가 약속하신 성령을 아버지께 받아서.png',
    word: '하나님이 오른손으로 예수를 높이시매 그가 약속하신 성령을 아버지께 받아서 너희가 보고 듣는 이것을 부어 주셨느니라|사도행전 2장 33절',
  },
  {
    link: '/그는 네 생명이시요 네 장수이시니.png',
    word: '네 하나님 여호와를 사랑하고 그의 말씀을 청종하며 또 그를 의지하라 그는 네 생명이시요 네 장수이시니 여호와께서 네 조상 아브라함과 이삭과 야곱에게 주리라고 맹세하신 땅에 네가 거주하리라|신명기 30장 20절',
  },
  {
    link: '/그는 네 찬송이시요.png',
    word: '네 하나님 여호와를 경외하여 그를 섬기며 그에게 의지하고 그의 이름으로 맹세하라 그는 네 찬송이시요 네 하나님이시라 네 눈으로 본 이같이 크고 두려운 일을 너를 위하여 행하셨느니라|신명기 10장 20~21절',
  },
  // {
  //   link: '/그들 중에 거하려고.png',
  //   word: '내가 이스라엘 자손 중에 거하여 그들의 하나님이 되리니 그들은 내가 그들의 하나님 여호와로서 그들 중에 거하려고 그들을 애굽 땅에서 인도하여 낸 줄을 알리라 나는 그들의 하나님 여호와니라|출애굽기 29장 45~46절',
  // },
  {
    link: '/그들이 보는데 올려져 가시니.png',
    word: '이 말씀을 마치시고 그들이 보는데 올려져 가시니 구름이 그를 가리어 보이지 않게 하더라|사도행전 1장 9절',
  },
  {
    link: '/그들이 창조되던 날에.png',
    word: '남자와 여자를 창조하셨고 그들이 창조되던 날에 하나님이 그들에게 복을 주시고 그들의 이름을 사람이라 일컬으셨더라|창세기 5장 2절',
  },
  // {link:'/그러나 나는 섬기는 자로.png',
  // word: '',
  // },
  // {
  //   link: '/그러나 무릇.png',
  //   word: '그러나 무릇 여호와를 의지하며 여호와를 의뢰하는 그 사람은 복을 받을 것이라|예레미야 17장 7절',
  // },
  {
    link: '/그리스도가 고난을 받고 제삼일에.png',
    word: '또 이르시되 이같이 그리스도가 고난을 받고 제삼일에 죽은 자 가운데서 살아날 것과|누가복음 24장 46절',
  },
  {
    link: '/그리스도가 이런 고난을 받고 자기의 영광에.png',
    word: '이르시되 미련하고 선지자들이 말한 모든 것을 마음에 더디 믿는 자들이여 그리스도가 이런 고난을 받고 자기의 영광에 들어가야 할 것이 아니냐 하시고|누가복음 24장 25~26절',
  },
  {
    link: '/그에게 소망을.png',
    word: '또 이사야가 이르되 이새의 뿌리 곧 열방을 다스리기 위하여 일어나시는 이가 있으리니 열방이 그에게 소망을 두리라 하였느니라|로마서 15장 12절',
  },
  {
    link: '/그와 함께 거기 서서.png',
    word: '여호와께서 구름 가운데에 강림하사 그와 함께 거기 서서 여호와의 이름을 선포하실새|출애굽기 34장 5절',
  },
  {
    link: '/그의 성실을 먹을 거리로.png',
    word: '여호와를 의뢰하고 선을 행하라 땅에 머무는 동안 그의 성실을 먹을 거리로 삼을지어다|시편 37편 3절',
  },
  // {link:'/그의 육신이 썩음을 당하지 아니하시리라.png',
  // word: '',
  // },
  // {link:'/그의 종 예수를 영화롭게.png',
  // word: '',
  // },
  // {
  //   link: '/기억하리라.png',
  //   word: '내가 야곱과 맺은 내 언약과 이삭과 맺은 내 언약을 기억하며 아브라함과 맺은 내 언약을 기억하고 그 땅을 기억하리라|레위기 26장 42절',
  // },
  {
    link: '/깨끗함을 받으라.png',
    word: '예수께서 불쌍히 여기사 손을 내밀어 그에게 대시며 이르시되 내가 원하노니 깨끗함을 받으라 하시니|마가복음 1장 41절',
  },
  // {
  //   link: '/깨어 있으라.png',
  //   word: '깨어 있으라 내가 너희에게 하는 이 말은 모든 사람에게 하는 말이니라 하시니라|마가복음 13장 37절',
  // },
  {
    link: '/깰 때에.png',
    word: '나는 의로운 중에 주의 얼굴을 뵈오리니 깰 때에 주의 형상으로 만족하리이다|시편 17편 15절',
  },
  {
    link: '/나를 따라오라.png',
    word: '예수께서 이르시되 나를 따라오라 내가 너희로 사람을 낚는 어부가 되게 하리라 하시니|마가복음 1장 17절',
  },
  {
    link: '/나사렛 예수 그리스도의 이름으로.png',
    word: '너희와 모든 이스라엘 백성들은 알라 너희가 십자가에 못 박고 하나님이 죽은 자 가운데서 살리신 나사렛 예수 그리스도의 이름으로 이 사람이 건강하게 되어 너희 앞에 섰느니라|사도행전 4장 10절',
  },
  {
    link: '/나와 함께 여호와를 광대하시다 하며.png',
    word: '나와 함께 여호와를 광대하시다 하며 함께 그의 이름을 높이세|시편 34편 3절',
  },
  {
    link: '/나의 머리를 드시는 자.png',
    word: '여호와여 주는 나의 방패시요 나의 영광이시요 나의 머리를 드시는 자이시니이다|시편 3편 3절',
  },
  {
    link: '/나의 모태에서.png',
    word: '주께서 내 내장을 지으시며 나의 모태에서 나를 만드셨나이다|시편 139편 13절',
  },
  // {
  //   link: '/나의 종말과 연한이 언제까지인지.png',
  //   word: '여호와여 나의 종말과 연한이 언제까지인지 알게 하사 내가 나의 연약함을 알게 하소서|시편 39편 4절',
  // },
  {
    link: '/날마다 마음을 같이하여.png',
    word: '날마다 마음을 같이하여 성전에 모이기를 힘쓰고 집에서 떡을 떼며 기쁨과 순전한 마음으로 음식을 먹고|사도행전 2장 46절',
  },
  {
    link: '/내 걸음을 넓게 하셨고 나를 실족하지 않게.png',
    word: '내 걸음을 넓게 하셨고 나를 실족하지 않게 하셨나이다|시편 18편 36절',
  },
  // {link:'/내 손과 발을 보고 나인 줄 알라.png',
  //   word: '',
  // },
  {
    link: '/내가 거룩하니 너희도.png',
    word: '나는 너희의 하나님이 되려고 너희를 애굽 땅에서 인도하여 낸 여호와라 내가 거룩하니 너희도 거룩할지어다|레위기 11장 45절',
  },
  {
    link: '/내가 그니라.png',
    word: '예수께서 이르시되 내가 그니라 인자가 권능자의 우편에 앉은 것과 하늘 구름을 타고 오는 것을 너희가 보리라 하시니|마가복음 14장 62절',
  },
  {
    link: '/내가 그들에게 복을 주리라.png',
    word: '그들은 이같이 내 이름으로 이스라엘 자손에게 축복할지니 내가 그들에게 복을 주리라|민수기 6장 27절',
  },
  {
    link: '/내가 그의 옷에만 손을 대어도.png',
    word: '예수의 소문을 듣고 무리 가운데 끼어 뒤로 와서 그의 옷에 손을 대니 이는 내가 그의 옷에만 손을 대어도 구원을 받으리라 생각함일러라|마가복음 5장 27~28절',
  },
  {
    link: '/내가 나의 왕을.png',
    word: '내가 나의 왕을 내 거룩한 산 시온에 세웠다 하시리로다|시편 2편 6절',
  },
  // {
  //   link: '/내가 너를 위하여 네 믿음이 떨어지지 않기를.png',
  //   word: '그러나 내가 너를 위하여 네 믿음이 떨어지지 않기를 기도하였노니 너는 돌이킨 후에 네 형제를 굳게 하라|누가복음 22장 32절',
  // },
  // {
  //   link: '/내가 너희를 돌보아.png',
  //   word: '내가 너희를 돌보아 너희를 번성하게 하고 너희를 창대하게 할 것이며 내가 너희와 함께 한 내 언약을 이행하리라|레위기 26장 9절',
  // },
  {
    link: '/내가 두려워하는 날에는.png',
    word: '내가 두려워하는 날에는 내가 주를 의지하리이다|시편 56편 3절',
  },
  // {
  //   link: '/내가 오늘 네 행복을 위하여.png',
  //   word: '이스라엘아 네 하나님 여호와께서 네게 요구하시는 것이 무엇이냐 곧 네 하나님 여호와를 경외하여 그의 모든 도를 행하고 그를 사랑하며 마음을 다하고 뜻을 다하여 네 하나님 여호와를 섬기고 내가 오늘 네 행복을 위하여 네게 명하는 여호와의 명령과 규례를 지킬 것이 아니냐|신명기 10장 12~13절',
  // },
  {
    link: '/내가 오늘 네게 명령한 이 명령.png',
    word: '내가 오늘 네게 명령한 이 명령은 네게 어려운 것도 아니요 먼 것도 아니라|신명기 30장 11절',
  },
  {
    link: '/내가 전심으로 여호와께 감사하오며.png',
    word: '내가 전심으로 여호와께 감사하오며 주의 모든 기이한 일들을 전하리이다|시편 9편 1절',
  },
  {
    link: '/내가 주의 얼굴을 찾으리이다.png',
    word: '너희는 내 얼굴을 찾으라 하실 때에 내가 마음으로 주께 말하되 여호와여 내가 주의 얼굴을 찾으리이다 하였나이다|시편 27편 8절',
  },
  {
    link: '/내가 진실로 속히 오리라.png',
    word: '이것들을 증언하신 이가 이르시되 내가 진실로 속히 오리라 하시거늘 아멘 주 예수여 오시옵소서|요한계시록 22장 20절',
  },
  // {link:'/내가 하나님을 의지하여.png',
  //   word: '',
  // },
  {
    link: '/내게 있는 이것을 네게 주노니 나사렛 예수 그리스도의 이름으로.png',
    word: '베드로가 이르되 은과 금은 내게 없거니와 내게 있는 이것을 네게 주노니 나사렛 예수 그리스도의 이름으로 일어나 걸으라 하고|사도행전 3장 6절',
  },
  {
    link: '/내게서 들은 바 아버지께서 약속하신 것을.png',
    word: '사도와 함께 모이사 그들에게 분부하여 이르시되 예루살렘을 떠나지 말고 내게서 들은 바 아버지께서 약속하신 것을 기다리라|사도행전 1장 4절',
  },
  {
    link: '/너는 내게 부르짖으라.png',
    word: '너는 내게 부르짖으라 내가 네게 응답하겠고 네가 알지 못하는 크고 은밀한 일을 네게 보이리라|예레미야 33장 3절',
  },
  {
    link: '/너는 네 하나님 여호와 앞에서 완전하라.png',
    word: '너는 네 하나님 여호와 앞에서 완전하라|신명기 18장 13절',
  },
  {
    link: '/너희 마음을 하나님께서 아시나니.png',
    word: '예수께서 이르시되 너희는 사람 앞에서 스스로 옳다 하는 자들이나 너희 마음을 하나님께서 아시나니 사람 중에 높임을 받는 그것은 하나님 앞에 미움을 받는 것이니라|누가복음 16장 15절',
  },
  {
    link: '/너희 아버지의 자비로우심 같이.png',
    word: '너희 아버지의 자비로우심 같이 너희도 자비로운 자가 되라|누가복음 6장 36절',
  },
  {
    link: '/너희가 갈 길을 지시하신 자.png',
    word: '그는 너희보다 먼저 그 길을 가시며 장막 칠 곳을 찾으시고 밤에는 불로, 낮에는 구름으로 너희가 갈 길을 지시하신 자이시니라|신명기 1장 33절',
  },
  {
    link: '/너희가 이 패역한 세대에서 구원을.png',
    word: '또 여러 말로 확증하며 권하여 이르되 너희가 이 패역한 세대에서 구원을 받으라 하니|사도행전 2장 40절',
  },
  // {link:'/너희는 가감하지 말고.png',
  //   word: '',
  // },
  {
    link: '/너희는 나에게 거룩할지어다.png',
    word: '너희는 나에게 거룩할지어다 이는 나 여호와가 거룩하고 내가 또 너희를 나의 소유로 삼으려고 너희를 만민 중에서 구별하였음이니라|레위기 20장 26절',
  },
  {
    link: '/너희는 나의 모든 시험 중에 항상.png',
    word: '너희는 나의 모든 시험 중에 항상 나와 함께 한 자들인즉 내 아버지께서 나라를 내게 맡기신 것 같이 나도 너희에게 맡겨|누가복음 22장 28~29절',
  },
  {
    link: '/너희는 스스로 조심하라.png',
    word: '너희는 스스로 조심하라 그렇지 않으면 방탕함과 술취함과 생활의 염려로 마음이 둔하여지고 뜻밖에 그 날이 덫과 같이 너희에게 임하리라|누가복음 21장 34절',
  },
  // {link:'/너희는 이 모든 일의 증인이라.png',
  //   word: '',
  // },
  {
    link: '/너희는 지켜 행하라.png',
    word: '너희는 지켜 행하라 이것이 여러 민족 앞에서 너희의 지혜요 너희의 지식이라 그들이 이 모든 규례를 듣고 이르기를 이 큰 나라 사람은 과연 지혜와 지식이 있는 백성이로다 하리라|신명기 4장 6절',
  },
  {
    link: '/너희는 헛된 것들에게로 향하지 말며.png',
    word: '너희는 헛된 것들에게로 향하지 말며 너희를 위하여 신상들을 부어 만들지 말라 나는 너희의 하나님 여호와이니라|레위기 19장 4절',
  },
  // {
  //   link: '/너희를 토하지 아니하리라.png',
  //   word: '너희는 나의 모든 규례와 법도를 지켜 행하라 그리하여야 내가 너희를 인도하여 거주하게 하는 땅이 너희를 토하지 아니하리라|레위기 20장 22절',
  // },
  {
    link: '/너희에게 평강이 있을지어다.png',
    word: '이 말을 할 때에 예수께서 친히 그들 가운데 서서 이르시되 너희에게 평강이 있을지어다 하시니|누가복음 24장 36절',
  },
  {
    link: '/너희의 인내로 너희 영혼을.png',
    word: '너희의 인내로 너희 영혼을 얻으리라|누가복음 21장 19절',
  },
  {
    link: '/네 하나님 여호와를 찾게 되리니.png',
    word: '그러나 네가 거기서 네 하나님 여호와를 찾게 되리니 만일 마음을 다하고 뜻을 다하여 그를 찾으면 만나리라|신명기 4장 29절',
  },
  {
    link: '/네 하나님이 너의 힘을 명령하셨도다.png',
    word: '네 하나님이 너의 힘을 명령하셨도다 하나님이여 우리를 위하여 행하신 것을 견고하게 하소서|시편 68편 28절',
  },
  {
    link: '/네 하나님이 너의 힘을 명령하셨도다2.png',
    word: '네 하나님이 너의 힘을 명령하셨도다 하나님이여 우리를 위하여 행하신 것을 견고하게 하소서|시편 68편 28절',
  },
  {
    link: '/누구든지 나를 따라오려거든.png',
    word: '무리와 제자들을 불러 이르시되 누구든지 나를 따라오려거든 자기를 부인하고 자기 십자가를 지고 나를 따를 것이니라|마가복음 8장 34절',
  },
  {
    link: '/누구든지 내 이름으로 이런 어린 아이를 영접하면.png',
    word: '그들에게 이르시되 누구든지 내 이름으로 이런 어린 아이를 영접하면 곧 나를 영접함이요 또 누구든지 나를 영접하면 곧 나를 보내신 이를 영접함이라 너희 모든 사람 중에 가장 작은 그가 큰 자니라|누가복음 9장 48절',
  },
  {
    link: '/누구든지 이 음란하고 죄 많은 세대에서.png',
    word: '누구든지 이 음란하고 죄 많은 세대에서 나와 내 말을 부끄러워하면 인자도 아버지의 영광으로 거룩한 천사들과 함께 올 때에 그 사람을 부끄러워하리라|마가복음 8장 38절',
  },
  {
    link: '/누구든지 주의 이름을.png',
    word: '누구든지 주의 이름을 부르는 자는 구원을 받으리라 하였느니라|사도행전 2장 21절',
  },
  {
    link: '/누구든지 첫째가 되고자 하면.png',
    word: '예수께서 앉으사 열두 제자를 불러서 이르시되 누구든지 첫째가 되고자 하면 뭇 사람의 끝이 되며 뭇 사람을 섬기는 자가 되어야 하리라 하시고|마가복음 9장 35절',
  },
  {
    link: '/누구든지 하나님의 뜻대로 행하는 자가.png',
    word: '둘러 앉은 자들을 보시며 이르시되 내 어머니와 내 동생들을 보라 누구든지 하나님의 뜻대로 행하는 자가 내 형제요 자매요 어머니이니라|마가복음 3장 34~35절',
  },
  {
    link: '/누구든지.png',
    word: '누구든지 자기 십자가를 지고 나를 따르지 않는 자도 능히 내 제자가 되지 못하리라|누가복음 14장 27절',
  },
  {
    link: '/능욕 받는 일에 합당한 자로 여기심을 기뻐하면서.png',
    word: '사도들은 그 이름을 위하여 능욕 받는 일에 합당한 자로 여기심을 기뻐하면서 공회 앞을 떠나니라|사도행전 5장 41절',
  },
  {
    link: '/능히 피하고 인자 앞에 서도록.png',
    word: '이러므로 너희는 장차 올 이 모든 일을 능히 피하고 인자 앞에 서도록 항상 기도하며 깨어 있으라 하시니라|누가복음 21장 36절',
  },
  {
    link: '/다 성령의 충만함을 받고 성령이 말하게 하심을 따라.png',
    word: '그들이 다 성령의 충만함을 받고 성령이 말하게 하심을 따라 다른 언어들로 말하기를 시작하니라|사도행전 2장 4절',
  },
  {
    link: '/다른 이로써는 구원을 받을 수 없나니.png',
    word: '다른 이로써는 구원을 받을 수 없나니 천하 사람 중에 구원을 받을 만한 다른 이름을 우리에게 주신 일이 없음이라 하였더라|사도행전 4장 12절',
  },
  {
    link: '/다만 너희는 그의 나라를.png',
    word: '다만 너희는 그의 나라를 구하라 그리하면 이런 것들을 너희에게 더하시리라|누가복음 12장 31절',
  },
  {
    link: '/다만 너희는 그의 나라를2.png',
    word: '다만 너희는 그의 나라를 구하라 그리하면 이런 것들을 너희에게 더하시리라|누가복음 12장 31절',
  },
  {
    link: '/단창을 잡아 든 손.png',
    word: '아이 주민들을 진멸하여 바치기까지 여호수아가 단창을 잡아 든 손을 거두지 아니하였고|여호수아 8장 26절',
  },
  {
    link: '/담대히 하나님의 말씀을 전하게.png',
    word: '주여 이제도 그들의 위협함을 굽어보시옵고 또 종들로 하여금 담대히 하나님의 말씀을 전하게 하여 주시오며|사도행전 4장 29절',
  },
  // {
  //   link: '/담을.png',
  //   word: '내가 주를 의뢰하고 적군을 향해 달리며 내 하나님을 의지하고 담을 뛰어넘나이다|시편 18편 29절',
  // },
  {
    link: '/들소처럼.png',
    word: '그러나 주님은 나를 들소처럼 강하게 만드시고 신선한 기름을 부어 새롭게 하셨습니다|시편 92편 10절, 새번역',
  },
  {
    link: '/들소처럼2.png',
    word: '그러나 주님은 나를 들소처럼 강하게 만드시고 신선한 기름을 부어 새롭게 하셨습니다|시편 92편 10절, 새번역',
  },
  {
    link: '/때가 찼고 하나님의 나라가.png',
    word: '이르시되 때가 찼고 하나님의 나라가 가까이 왔으니 회개하고 복음을 믿으라 하시더라|마가복음 1장 15절',
  },
  {
    link: '/때와 시기는 아버지께서 자기의 권한에.png',
    word: '이르시되 때와 시기는 아버지께서 자기의 권한에 두셨으니 너희가 알 바 아니요|사도행전 1장 7절',
  },
  {
    link: '/떠오르면 행진하였으니.png',
    word: '이틀이든지 한 달이든지 일 년이든지 구름이 성막 위에 머물러 있을 동안에는 이스라엘 자손이 진영에 머물고 행진하지 아니하다가 떠오르면 행진하였으니|민수기 9장 22절',
  },
  {
    link: '/마시게.png',
    word: '우리가 유대인이나 헬라인이나 종이나 자유인이나 다 한 성령으로 세례를 받아 한 몸이 되었고 또 다 한 성령을 마시게 하셨느니라|고린도전서 12장 13절',
  },
  {
    link: '/마음을 같이하여 오로지 기도에.png',
    word: '들어가 그들이 유하는 다락방으로 올라가니 베드로, 요한, 야고보, 안드레와 빌립, 도마와 바돌로매, 마태와 및 알패오의 아들 야고보, 셀롯인 시몬, 야고보의 아들 유다가 다 거기 있어 여자들과 예수의 어머니 마리아와 예수의 아우들과 더불어 마음을 같이하여 오로지 기도에 힘쓰더라|사도행전 1장 13~14절',
  },
  {
    link: '/마치 불의 혀처럼 갈라지는 것들이.png',
    word: '마치 불의 혀처럼 갈라지는 것들이 그들에게 보여 각 사람 위에 하나씩 임하여 있더니|사도행전 2장 3절',
  },
  // {
  //   link: '/맹렬한 불.png',
  //   word: '산 위의 여호와의 영광이 이스라엘 자손의 눈에 맹렬한 불 같이 보였고|출애굽기 24장 17절',
  // },
  {
    link: '/맹세하신 언약을 잊지 아니하시리라.png',
    word: '네 하나님 여호와는 자비하신 하나님이심이라 그가 너를 버리지 아니하시며 너를 멸하지 아니하시며 네 조상들에게 맹세하신 언약을 잊지 아니하시리라|신명기 4장 31절',
  },
  {
    link: '/모든 민족을 제자로 삼아.png',
    word: '그러므로 너희는 가서 모든 민족을 제자로 삼아 아버지와 아들과 성령의 이름으로 세례를 베풀고|마태복음 28장 19절',
  },
  {
    link: '/모든 족속에게 전파될 것이.png',
    word: '또 그의 이름으로 죄 사함을 받게 하는 회개가 예루살렘에서 시작하여 모든 족속에게 전파될 것이 기록되었으니|누가복음 24장 47절',
  },
  {
    link: '/모든 환난 중에 있는 자들을 능히.png',
    word: '우리의 모든 환난 중에서 우리를 위로하사 우리로 하여금 하나님께 받는 위로로써 모든 환난 중에 있는 자들을 능히 위로하게 하시는 이시로다|고린도후서 1장 4절',
  },
  {
    link: '/목자 없는 양 같음으로 인하여.png',
    word: '예수께서 나오사 큰 무리를 보시고 그 목자 없는 양 같음으로 인하여 불쌍히 여기사 이에 여러 가지로 가르치시더라|마가복음 6장 34절',
  },
  // {link:'/무릇 내게 오는 자가.png',
  // word: '',
  // },
  {
    link: '/무리가 다 성령이 충만하여.png',
    word: '빌기를 다하매 모인 곳이 진동하더니 무리가 다 성령이 충만하여 담대히 하나님의 말씀을 전하니라|사도행전 4장 31절',
  },
  {
    link: '/물 가에 심어진 나무가.png',
    word: '그는 물 가에 심어진 나무가 그 뿌리를 강변에 뻗치고 더위가 올지라도 두려워하지 아니하며 그 잎이 청청하며 가무는 해에도 걱정이 없고 결실이 그치지 아니함 같으리라|예레미야 17장 8절',
  },
  {
    link: '/물들은 생물을 번성하게 하라.png',
    word: '하나님이 이르시되 물들은 생물을 번성하게 하라 땅 위 하늘의 궁창에는 새가 날으라 하시고|창세기 1장 20절',
  },
  {
    link: '/믿는 사람이 다 함께 있어.png',
    word: '믿는 사람이 다 함께 있어 모든 물건을 서로 통용하고 또 재산과 소유를 팔아 각 사람의 필요를 따라 나눠 주며|사도행전 2장 44~45절',
  },
  {
    link: '/바칠 때라.png',
    word: '그 후에는 마지막이니 그가 모든 통치와 모든 권세와 능력을 멸하시고 나라를 아버지 하나님께 바칠 때라|고린도전서 15장 24절',
  },
  {
    link: '/병약함을.png',
    word: '이리하여 예언자 이사야를 시켜서 하신 말씀이 이루어졌다. "그는 몸소 우리의 병약함을 떠맡으시고, 우리의 질병을 짊어지셨다."|마태복음 8장 17절, 새번역',
  },
  {
    link: '/보라 네 믿음이 너를.png',
    word: '예수께서 그에게 이르시되 보라 네 믿음이 너를 구원하였느니라 하시매|누가복음 18장 42절',
  },
  {
    link: '/볼지어다 내가 세상 끝날까지.png',
    word: '내가 너희에게 분부한 모든 것을 가르쳐 지키게 하라 볼지어다 내가 세상 끝날까지 너희와 항상 함께 있으리라 하시니라|마태복음 28장 20절',
  },
  // {link:'/부족한 것이 있더냐 이르되.png',
  // word: '',
  // },
  {
    link: '/비열함이 인생 중에 높임을 받는 때에.png',
    word: '비열함이 인생 중에 높임을 받는 때에 악인들이 곳곳에서 날뛰는도다|시편 12편 8절',
  },
  // {link:'/빛이 있으라.png',
  // word: '',
  // },
  {
    link: '/사람 안에서 나오는 것이 사람을.png',
    word: '무엇이든지 밖에서 사람에게로 들어가는 것은 능히 사람을 더럽게 하지 못하되 사람 안에서 나오는 것이 사람을 더럽게 하는 것이니라 하시고|마가복음 7장 15~16절',
  },
  {
    link: '/사람보다 하나님께 순종하는 것이.png',
    word: '베드로와 사도들이 대답하여 이르되 사람보다 하나님께 순종하는 것이 마땅하니라|사도행전 5장 29절',
  },
  {
    link: '/사람이 생령이 되니라.png',
    word: '여호와 하나님이 땅의 흙으로 사람을 지으시고 생기를 그 코에 불어넣으시니 사람이 생령이 되니라|창세기 2장 7절',
  },
  {
    link: '/생수의 강이.png',
    word: '명절 끝날 곧 큰 날에 예수께서 서서 외쳐 이르시되 누구든지 목마르거든 내게로 와서 마시라 나를 믿는 자는 성경에 이름과 같이 그 배에서 생수의 강이 흘러나오리라 하시니|요한복음 7장 37~38절',
  },
  {
    link: '/서로 교제하며 떡을 떼며 오로지.png',
    word: '그들이 사도의 가르침을 받아 서로 교제하고 떡을 떼며 오로지 기도하기를 힘쓰니라|사도행전 2장 42절',
  },
  {
    link: '/서서 기도할 때에 아무에게나 혐의가 있거든.png',
    word: '서서 기도할 때에 아무에게나 혐의가 있거든 용서하라 그리하여야 하늘에 계신 너희 아버지께서도 너희 허물을 사하여 주시리라 하시니라|마가복음 11장 25절',
  },
  {
    link: '/섬기고 떨며 즐거워할지어다.png',
    word: '여호와를 경외함으로 섬기고 떨며 즐거워할지어다|시편 2편 11절',
  },
  {
    link: '/섬긴 것과 섬기고 있는 것.png',
    word: '하나님은 불의하지 아니하사 너희 행위와 그의 이름을 위하여 나타낸 사랑으로 이미 성도를 섬긴 것과 이제도 섬기고 있는 것을 잊어버리지 아니하시느니라|히브리서 6장 10절',
  },
  {
    link: '/성령으로 세례를.png',
    word: '요한은 물로 세례를 베풀었으나 너희는 몇 날이 못되어 성령으로 세례를 받으리라 하셨느니라|사도행전 1장 5절',
  },
  {
    link: '/소멸하는 불.png',
    word: '네 하나님 여호와는 소멸하는 불이시요 질투하시는 하나님이시니라|신명기 4장 24절',
  },
  // {
  //   link: '/습관을 따라 감람 산에 가시매.png',
  //   word: '예수께서 나가사 습관을 따라 감람 산에 가시매 제자들도 따라갔더니 그 곳에 이르러 그들에게 이르시되 유혹에 빠지지 않게 기도하라 하시고|누가복음 22장 39~40절',
  // },
  // {link:'/시작이라.png',
  // word: '',
  // },
  // {link:'/시험에 들지 않게 일어나.png',
  // word: '',
  // },
  // {link:'/실천하는 자니.png',
  // word: '',
  // },
  {
    link: '/아니라 너희도 만일 회개하지 아니하면.png',
    word: '또 실로암에서 망대가 무너져 치어 죽은 열여덟 사람이 예루살렘에 거한 다른 모든 사람보다 죄가 더 있는 줄 아느냐 너희에게 이르노니 아니라 너희도 만일 회개하지 아니하면 다 이와 같이 망하리라|누가복음 13장 4~5절',
  },
  // {
  //   link: '/아무 것도.png',
  //   word: '아무 것도 염려하지 말고 다만 모든 일에 기도와 간구로, 너희 구할 것을 감사함으로 하나님께 아뢰라|빌립보서 4장 6절',
  // },
  {
    link: '/아버지 내 영혼을 아버지 손에.png',
    word: '예수께서 큰 소리로 불러 이르시되 아버지 내 영혼을 아버지 손에 부탁하나이다 하고 이 말씀을 하신 후 숨지시니라|누가복음 23장 46절',
  },
  // {
  //   link: '/아버지 저들을 사하여 주옵소서.png',
  //   word: '이에 예수께서 이르시되 아버지 저들을 사하여 주옵소서 자기들이 하는 것을 알지 못함이니이다 하시더라 그들이 그의 옷을 나눠 제비 뽑을새|누가복음 23장 34절',
  // },
  // {
  //   link: '/아버지의 원대로 되기를.png',
  //   word: '이르시되 아버지여 만일 아버지의 뜻이거든 이 잔을 내게서 옮기시옵소서 그러나 내 원대로 마시옵고 아버지의 원대로 되기를 원하나이다 하시니|누가복음 22장 42절',
  // },
  {
    link: '/어리석은 자여 오늘 밤에.png',
    word: '하나님은 이르시되 어리석은 자여 오늘 밤에 네 영혼을 도로 찾으리니 그러면 네 준비한 것이 누구의 것이 되겠느냐 하셨으니|누가복음 12장 20절',
  },
  {
    link: '/어찌 다른 일들을.png',
    word: '그런즉 가장 작은 일도 하지 못하면서 어찌 다른 일들을 염려하느냐|누가복음 12장 26절',
  },
  {
    link: '/어찌하여 살아 있는 자를 죽은 자 가운데서.png',
    word: '여자들이 두려워 얼굴을 땅에 대니 두 사람이 이르되 어찌하여 살아 있는 자를 죽은 자 가운데서 찾느냐|누가복음 24장 5절',
  },
  {
    link: '/엎드려.png',
    word: '욥이 일어나 겉옷을 찢고 머리털을 밀고 땅에 엎드려 예배하며|욥기 1장 20절',
  },
  {
    link: '/여기 계시지 않고 살아나셨느니라.png',
    word: '여기 계시지 않고 살아나셨느니라 갈릴리에 계실 때에 너희에게 어떻게 말씀하셨는지를 기억하라|누가복음 24장 6절',
  },
  {
    link: '/여호와께서 그를 지키사.png',
    word: '여호와께서 그를 지키사 살게 하시리니 그가 이 세상에서 복을 받을 것이라 주여 그를 그 원수들의 뜻에 맡기지 마소서|시편 41편 2절',
  },
  {
    link: '/여호와는 살아 계시니.png',
    word: '여호와는 살아 계시니 나의 반석을 찬송하며 내 구원의 하나님을 높일지로다|시편 18편 46절',
  },
  {
    link: '/여호와는 압제를 당하는 자의 요새이시요.png',
    word: '여호와는 압제를 당하는 자의 요새이시요 환난 때의 요새이시로다|시편 9편 9절',
  },
  // {
  //   link: '/여호와라 여호와라.png',
  //   word: '여호와께서 그의 앞으로 지나시며 선포하시되 여호와라 여호와라 자비롭고 은혜롭고 노하기를 더디하고 인자와 진실이 많은 하나님이라|출애굽기 34장 6절',
  // },
  // {
  //   link: '/여호와의 말씀을.png',
  //   word: '바로의 신하 중에 여호와의 말씀을 두려워하는 자들은 그 종들과 가축을 집으로 피하여 들였으나 여호와의 말씀을 마음에 두지 아니하는 사람은 그의 종들과 가축을 들에 그대로 두었더라|출애굽기 9장 20~21절',
  // },
  {
    link: '/여호와의 손이 짧으냐.png',
    word: '여호와께서 모세에게 이르시되 여호와의 손이 짧으냐 네가 이제 내 말이 네게 응하는 여부를 보리라|민수기 11장 23절',
  },
  {
    link: '/여호와의 직임을 지켰더라.png',
    word: '곧 그들이 여호와의 명령을 따라 진을 치며 여호와의 명령을 따라 행진하고 또 모세를 통하여 이르신 여호와의 명령을 따라 여호와의 직임을 지켰더라|민수기 9장 23절',
  },
  {
    link: '/영원함이로다.png',
    word: '할렐루야 여호와께 감사하라 그는 선하시며 그 인자하심이 영원함이로다|시편 106편 1절',
  },
  {
    link: '/영접하사 하나님 나라의 일을.png',
    word: '무리가 알고 따라왔거늘 예수께서 그들을 영접하사 하나님 나라의 일을 이야기하시며 병 고칠 자들은 고치시더라|누가복음 9장 11절',
  },
  {
    link: '/예수는 그리스도라고 가르치기와 전도하기를.png',
    word: '그들이 날마다 성전에 있든지 집에 있든지 예수는 그리스도라고 가르치기와 전도하기를 그치지 아니하니라|사도행전 5장 42절',
  },
  {
    link: '/예수로 말미암아 난 믿음이.png',
    word: '그 이름을 믿으므로 그 이름이 너희가 보고 아는 이 사람을 성하게 하였나니 예수로 말미암아 난 믿음이 너희 모든 사람 앞에서 이같이 완전히 낫게 하였느니라|사도행전 3장 16절',
  },
  {
    link: '/예수여 당신의 나라에 임하실 때에 나를.png',
    word: '이르되 예수여 당신의 나라에 임하실 때에 나를 기억하소서 하니|누가복음 23장 42절',
  },
  // {
  //   link: '/오직 그 말씀이 네게 매우 가까워서.png',
  //   word: '오직 그 말씀이 네게 매우 가까워서 네 입에 있으며 네 마음에 있은즉 네가 이를 행할 수 있느니라|신명기 30장 14절',
  // },
  {
    link: '/오직 너희의 하나님 여호와께 붙어.png',
    word: '오직 너희의 하나님 여호와께 붙어 떠나지 않은 너희는 오늘까지 다 생존하였느니라|신명기 4장 4절',
  },
  // {
  //   link: '/오직 성령이 너희에게 임하시면.png',
  //   word: '오직 성령이 너희에게 임하시면 너희가 권능을 받고 예루살렘과 온 유대와 사마리아와 땅 끝까지 이르러 내 증인이 되리라 하시니라|사도행전 1장 8절',
  // },
  // {
  //   link: '/오직 주의 오른손과 주의 팔과 주의 얼굴의 빛으로 하셨으니.png',
  //   word: '그들이 자기 칼로 땅을 얻어 차지함이 아니요 그들의 팔이 그들을 구원함도 아니라 오직 주의 오른손과 주의 팔과 주의 얼굴의 빛으로 하셨으니 주께서 그들을 기뻐하신 까닭이니이다|시편 44편 3절',
  // },
  {
    link: '/온 지구상에 거하는 모든 사람에게.png',
    word: '이 날은 온 지구상에 거하는 모든 사람에게 임하리라|누가복음 21장 35절',
  },
  // {
  //   link: '/우는 자들과 함께 울라.png',
  //   word: '즐거워하는 자들과 함께 즐거워하고 우는 자들과 함께 울라|로마서 12장 15절',
  // },
  // {link:'/우리 속에서 마음이.png',
  // word: '',
  // },
  // {
  //   link: '/우리 중에 누구든지.png',
  //   word: '우리 중에 누구든지 자기를 위하여 사는 자가 없고 자기를 위하여 죽는 자도 없도다|로마서 14장 7절',
  // },
  {
    link: '/우리 하나님이 얼마든지 부르시는 자들에게.png',
    word: '이 약속은 너희와 너희 자녀와 모든 먼 데 사람 곧 주 우리 하나님이 얼마든지 부르시는 자들에게 하신 것이라 하고|사도행전 2장 39절',
  },
  {
    link: '/우리가 다 이 일에 증인이로다.png',
    word: '이 예수를 하나님이 살리신지라 우리가 다 이 일에 증인이로다|사도행전 2장 32절',
  },
  {
    link: '/우리가 이 일에 증인이라.png',
    word: '너희가 거룩하고 의로운 이를 거부하고 도리어 살인한 사람을 놓아 주기를 구하여 생명의 주를 죽였도다 그러나 하나님이 죽은 자 가운데서 그를 살리셨으니 우리가 이 일에 증인이라|사도행전 2장 14~15절',
  },
  {
    link: '/우리는 무익한 종이라 우리가 하여야 할 일을.png',
    word: '이와 같이 너희도 명령 받은 것을 다 행한 후에 이르기를 우리는 무익한 종이라 우리가 하여야 할 일을 한 것뿐이라 할지니라|누가복음 17장 10절',
  },
  // {
  //   link: '/우리는 보고 들은 것을 말하지 아니할 수.png',
  //   word: '베드로와 요한이 대답하여 이르되 하나님 앞에서 너희의 말을 듣는 것이 하나님의 말씀을 듣는 것보다 옳은가 판단하라 우리는 보고 들은 것을 말하지 아니할 수 없다 하니|사도행전 4장 19~20절',
  // },
  {
    link: '/우리를 대신하여 죄로 삼으신 것.png',
    word: '하나님이 죄를 알지도 못하신 이를 우리를 대신하여 죄로 삼으신 것은 우리로 하여금 그 안에서 하나님의 의가 되게 하려 하심이라|고린도후서 5장 21절',
  },
  {
    link: '/우리를 일생 동안.png',
    word: '아침에 주의 인자하심이 우리를 만족하게 하사 우리를 일생 동안 즐겁고 기쁘게 하소서|시편 90편 14절',
  },
  // {
  //   link: '/원수를 갚지 말며.png',
  //   word: '원수를 갚지 말며 동포를 원망하지 말며 네 이웃 사랑하기를 네 자신과 같이 사랑하라 나는 여호와이니라|레위기 19장 18절',
  // },
  {
    link: '/원하건대 주의 영광을 내게 보이소서.png',
    word: '모세가 이르되 원하건대 주의 영광을 내게 보이소서|출애굽기 33장 18절',
  },
  {
    link: '/위로부터 능력으로 입혀질 때까지.png',
    word: '볼지어다 내가 내 아버지께서 약속하신 것을 너희에게 보내리니 너희는 위로부터 능력으로 입혀질 때까지 이 성에 머물라 하시니라|누가복음 24장 49절',
  },
  {
    link: '/유월절 양.png',
    word: '너희는 누룩 없는 자인데 새 덩어리가 되기 위하여 묵은 누룩을 내버리라 우리의 유월절 양 곧 그리스도께서 희생되셨느니라|고린도전서 5장 7절',
  },
  {
    link: '/이 말을 들으라.png',
    word: '이스라엘 사람들아 이 말을 들으라 너희도 아는 바와 같이 하나님께서 나사렛 예수로 큰 권능과 기사와 표적을 너희 가운데서 베푸사 너희 앞에서 그를 증언하셨느니라|사도행전 2장 22절',
  },
  {
    link: '/이 모든 악한 것이 다 속에서.png',
    word: '속에서 곧 사람의 마음에서 나오는 것은 악한 생각 곧 음란과 도둑질과 살인과 간음과 탐욕과 악독과 속임과 음탕과 질투와 비방과 교만과 우매함이니 이 모든 악한 것이 다 속에서 나와서 사람을 더럽게 하느니라|마가복음 7장 21~23절',
  },
  {
    link: '/이 생명의 말씀을 다 백성에게.png',
    word: '주의 사자가 밤에 옥문을 열고 끌어내어 이르되 가서 성전에 서서 이 생명의 말씀을 다 백성에게 말하라 하매|사도행전 5장 19~20절',
  },
  {
    link: '/이 예수를 하나님이 주와 그리스도가 되게.png',
    word: '그런즉 이스라엘 온 집은 확실히 알지니 너희가 십자가에 못 박은 이 예수를 하나님이 주와 그리스도가 되게 하셨느니라 하니라|사도행전 2장 36절',
  },
  {
    link: '/이 잔은 내 피로 세우는 새 언약이니.png',
    word: '저녁 먹은 후에 잔도 그와 같이 하여 이르시되 이 잔은 내 피로 세우는 새 언약이니 곧 너희를 위하여 붓는 것이라|누가복음 22장 20절',
  },
  {
    link: '/이같이 하면 새롭게 되는 날이.png',
    word: '그러므로 너희가 회개하고 돌이켜 너희 죄 없이 함을 받으라 이같이 하면 새롭게 되는 날이 주 앞으로부터 이를 것이요|사도행전 3장 19절',
  },
  // {
  //   link: '/이것까지 참으라.png',
  //   word: '그 중의 한 사람이 대제사장의 종을 쳐 그 오른쪽 귀를 떨어뜨린지라 예수께서 일러 이르시되 이것까지 참으라 하시고 그 귀를 만져 낫게 하시더라|누가복음 22장 50~51절',
  // },
  {
    link: '/이것은 너희를 위하여 주는 내 몸이라.png',
    word: '또 떡을 가져 감사 기도 하시고 떼어 그들에게 주시며 이르시되 이것은 너희를 위하여 주는 내 몸이라 너희가 이를 행하여 나를 기념하라 하시고|누가복음 22장 19절',
  },
  // {link:'/이는 그가 사망에 매여 있을 수 없었음이라.png',
  // word: '',
  // },
  // {link:'/이스라엘아 들으라.png',
  // word: '',
  // },
  {
    link: '/이제 둘이 아니요 한 몸이니.png',
    word: '창조 때로부터 사람을 남자와 여자로 지으셨으니 이러므로 사람이 그 부모를 떠나서 그 둘이 한 몸이 될지니라 이러한즉 이제 둘이 아니요 한 몸이니 그러므로 하나님이 짝지어 주신 것을 사람이 나누지 못할지니라 하시더라|마가복음 10장 6~9절',
  },
  {
    link: '/이제부터는 인자가 하나님의 권능의 우편에.png',
    word: '그러나 이제부터는 인자가 하나님의 권능의 우편에 앉아 있으리라 하시니|누가복음 22장 69절',
  },
  // {link:'/인생 앞에 베푸신 은혜가 어찌 그리.png',
  // word: '',
  // },
  {
    link: '/자기 목숨을 많은 사람의 대속물로.png',
    word: '인자가 온 것은 섬김을 받으려 함이 아니라 도리어 섬기려 하고 자기 목숨을 많은 사람의 대속물로 주려 함이니라|마가복음 10장 45절',
  },
  {
    link: '/자기 백성을 그들의 죄에서 구원할 자.png',
    word: '아들을 낳으리니 이름을 예수라 하라 이는 그가 자기 백성을 그들의 죄에서 구원할 자이심이라 하니라|마태복음 1장 21절',
  },
  {
    link: '/잠잠하라 고요하라 하시니.png',
    word: '예수께서 깨어 바람을 꾸짖으시며 바다더러 이르시되 잠잠하라 고요하라 하시니 바람이 그치고 아주 잔잔하여지더라|마가복음 4장 39절',
  },
  {
    link: '/잠잠히.png',
    word: '나의 영혼이 잠잠히 하나님만 바람이여 나의 구원이 그에게서 나오는도다|시편 62편 1절',
  },
  // {
  //   link: '/전능하신 주의 말씀.png',
  //   word: '너희에게 아버지가 되고 너희는 내게 자녀가 되리라 전능하신 주의 말씀이니라 하셨느니라|고린도후서 6장 18절',
  // },
  {
    link: '/전대 있는 자는 가질 것이요.png',
    word: '이르시되 이제는 전대 있는 자는 가질 것이요 배낭도 그리하고 검 없는 자는 겉옷을 팔아 살지어다|누가복음 22장 36절',
  },
  {
    link: '/전쟁을 쉬게.png',
    word: '그가 땅 끝까지 전쟁을 쉬게 하심이여 활을 꺾고 창을 끊으며 수레를 불사르시는도다|시편 46편 9절',
  },
  {
    link: '/죄 사함을 받으라.png',
    word: '베드로가 이르되 너희가 회개하여 각각 예수 그리스도의 이름으로 세례를 받고 죄 사함을 받으라 그리하면 성령의 선물을 받으리니|사도행전 2장 38절',
  },
  {
    link: '/주 예수의 시체가 보이지 아니하더라.png',
    word: '돌이 무덤에서 굴려 옮겨진 것을 보고 들어가니 주 예수의 시체가 보이지 아니하더라|누가복음 24장 2~3절',
  },
  {
    link: '/주께서 내 마음에 두신 기쁨은.png',
    word: '주께서 내 마음에 두신 기쁨은 그들의 곡식과 새 포도주가 풍성할 때보다 더하니이다|시편 4편 7절',
  },
  {
    link: '/주께서 생명의 길을 내게 보이시리니.png',
    word: '주께서 생명의 길을 내게 보이시리니 주의 앞에는 충만한 기쁨이 있고 주의 오른쪽에는 영원한 즐거움이 있나이다|시편 16편 11절',
  },
  // {
  //   link: '/주여 나의 모든 소원이.png',
  //   word: '주여 나의 모든 소원이 주 앞에 있사오며 나의 탄식이 주 앞에 감추이지 아니하나이다|시편 38편 9절',
  // },
  {
    link: '/주여 이제 내가 무엇을.png',
    word: '주여 이제 내가 무엇을 바라리요 나의 소망은 주께 있나이다|시편 39편 7절',
  },
  {
    link: '/주의 말씀의 맛이 내게 어찌 그리.png',
    word: '주의 말씀의 맛이 내게 어찌 그리 단지요 내 입에 꿀보다 더 다니이다|시편 119편 103절',
  },
  {
    link: '/주의 빛 안에서 우리가.png',
    word: '진실로 생명의 원천이 주께 있사오니 주의 빛 안에서 우리가 빛을 보리이다|시편 36편 9절',
  },
  {
    link: '/주의 빛과 주의 진리를 보내시어.png',
    word: '주의 빛과 주의 진리를 보내시어 나를 인도하시고 주의 거룩한 산과 주께서 계시는 곳에 이르게 하소서|시편 43편 3절',
  },
  {
    link: '/주의 영광이 온 세계 위에.png',
    word: '하나님이여 주는 하늘 위에 높이 들리시며 주의 영광이 온 세계 위에 높아지기를 원하나이다|시편 57편 11절',
  },
  // {
  //   link: '/주의하라 깨어 있으라.png',
  //   word: '주의하라 깨어 있으라 그 때가 언제인지 알지 못함이라|마가복음 13장 33절',
  // },
  {
    link: '/줄 때에는 아끼는 마음을.png',
    word: '너는 반드시 그에게 줄 것이요, 줄 때에는 아끼는 마음을 품지 말 것이니라 이로 말미암아 네 하나님 여호와께서 네가 하는 모든 일과 네 손이 닿는 모든 일에 네게 복을 주시리라|신명기 15장 10절',
  },
  {
    link: '/지극히 높은 곳에서는 하나님께 영광이요.png',
    word: '지극히 높은 곳에서는 하나님께 영광이요 땅에서는 하나님이 기뻐하신 사람들 중에 평화로다 하니라|누가복음 2장 14절',
  },
  {
    link: '/지극히 크고 영원한 영광의 중한 것.png',
    word: '우리가 잠시 받는 환난의 경한 것이 지극히 크고 영원한 영광의 중한 것을 우리에게 이루게 함이니|고린도후서 4장 17절',
  },
  {
    link: '/철을 따라 꼴을 먹여주시니.png',
    word: '철을 따라 꼴을 먹여주시니 내게 부족함 전혀 없어라|찬송가 570장',
  },
  {
    link: '/친히 너희를 위하여 싸우시리라.png',
    word: '너희는 그들을 두려워하지 말라 너희의 하나님 여호와께서 친히 너희를 위하여 싸우시리라 하였노라|신명기 3장 22절',
  },
  {
    link: '/하나님을 잊어버린 너희여 이제.png',
    word: '하나님을 잊어버린 너희여 이제 이를 생각하라 그렇지 아니하면 내가 너희를 찢으리니 건질 자 없으리라|시편 50편 22절',
  },
  {
    link: '/하나님의 나라가 이미 너희에게.png',
    word: '그러나 내가 만일 하나님의 손을 힘입어 귀신을 쫓아낸다면 하나님의 나라가 이미 너희에게 임하였느니라|누가복음 11장 20절',
  },
  {
    link: '/하나님의 나라는 너희 안에.png',
    word: '또 여기 있다 저기 있다고도 못하리니 하나님의 나라는 너희 안에 있느니라|누가복음 17장 21절',
  },
  {
    link: '/하나님의 나라는 볼 수 있게 임하는 것이 아니요.png',
    word: '바리새인들이 하나님의 나라가 어느 때에 임하나이까 묻거늘 예수께서 대답하여 이르시되 하나님의 나라는 볼 수 있게 임하는 것이 아니요|누가복음 17장 20절',
  },
  {
    link: '/하나님의 말씀은 살아 있고 활력이 있어.png',
    word: '하나님의 말씀은 살아 있고 활력이 있어 좌우에 날선 어떤 검보다도 예리하여 혼과 영과 및 관절과 골수를 찔러 쪼개기까지 하며 또 마음의 생각과 뜻을 판단하나니|히브리서 4장 12절',
  },
  {
    link: '/하나님의 영광을 아는 빛을 우리 마음에.png',
    word: '어두운 데에 빛이 비치라 말씀하셨던 그 하나님께서 예수 그리스도의 얼굴에 있는 하나님의 영광을 아는 빛을 우리 마음에 비추셨느니라|고린도후서 4장 6절',
  },
  // {link:'/하나님의 영광을 아는 빛을.png',
  // word: '',
  // },
  {
    link: '/하나님이 그 종을 세워 복 주시려고.png',
    word: '하나님이 그 종을 세워 복 주시려고 너희에게 먼저 보내사 너희로 하여금 돌이켜 각각 그 악함을 버리게 하셨느니라|사도행전 3장 26절',
  },
  {
    link: '/하나님이 자기 형상 곧 하나님의 형상대로.png',
    word: '하나님이 자기 형상 곧 하나님의 형상대로 사람을 창조하시되 남자와 여자를 창조하시고|창세기 1장 27절',
  },
  {
    link: '/하나님이 주를 다시 살리셨고 또한.png',
    word: '하나님이 주를 다시 살리셨고 또한 그의 권능으로 우리를 다시 살리시리라|고린도전서 6장 14절',
  },
  {
    link: '/하나님이.png',
    word: '하나님이 그들의 고통 소리를 들으시고 하나님이 아브라함과 이삭과 야곱에게 세운 그의 언약을 기억하사 하나님이 이스라엘 자손을 돌보셨고 하나님이 그들을 기억하셨더라|출애굽기 2장 24~25절',
  },
  {
    link: '/하늘과 땅의 모든 권세를.png',
    word: '예수께서 나아와 말씀하여 이르시되 하늘과 땅의 모든 권세를 내게 주셨으니|마태복음 28장 18절',
  },
  {
    link: '/하늘로 가심을 본 그대로.png',
    word: '이르되 갈릴리 사람들아 어찌하여 서서 하늘을 쳐다보느냐 너희 가운데서 하늘로 올려지신 이 예수는 하늘로 가심을 본 그대로 오시리라 하였느니라|사도행전 1장 11절',
  },
  {
    link: '/하늘로부터 오는 우리 처소로 덧입기를.png',
    word: '참으로 우리가 여기 있어 탄식하며 하늘로부터 오는 우리 처소로 덧입기를 간절히 사모하노라|고린도후서 5장 2절',
  },
  {
    link: '/한마음과 한 뜻이 되어.png',
    word: '믿는 무리가 한마음과 한 뜻이 되어 모든 물건을 서로 통용하고 자기 재물을 조금이라도 자기 것이라 하는 이가 하나도 없더라|사도행전 4장 32절',
  },
  // {
  //   link: '/형제들아 우리가 어찌할꼬.png',
  //   word: '그들이 이 말을 듣고 마음에 찔려 베드로와 다른 사도들에게 물어 이르되 형제들아 우리가 어찌할꼬 하거늘|사도행전 2장 37절',
  // },
  {
    link: '/홀연히 하늘로부터 급하고 강한 바람 같은 소리가 있어.png',
    word: '오순절 날이 이미 이르매 그들이 다같이 한 곳에 모였더니 홀연히 하늘로부터 급하고 강한 바람 같은 소리가 있어 그들이 앉은 온 집에 가득하며|사도행전 2장 1~2절',
  },
  {
    link: '/홀연히.png',
    word: '보라 내가 너희에게 비밀을 말하노니 우리가 다 잠 잘 것이 아니요 마지막 나팔에 순식간에 홀연히 다 변화되리니|고린도전서 15장 51절',
  },
  // {link:'/화목하게 하는 말씀.png',
  // word: '',
  // },
  {
    link: '/확실한 많은 증거로 친히 살아 계심을 나타내사.png',
    word: '그가 고난 받으신 후에 또한 그들에게 확실한 많은 증거로 친히 살아 계심을 나타내사 사십 일 동안 그들에게 보이시며 하나님 나라의 일을 말씀하시니라|사도행전 1장 3절',
  },
  {
    link: '/회개함과 죄 사함을 주시려고.png',
    word: '너희가 나무에 달아 죽인 예수를 우리 조상의 하나님이 살리시고 이스라엘에게 회개함과 죄 사함을 주시려고 그를 오른손으로 높이사 임금과 구주로 삼으셨느니라|사도행전 5장 30~31절',
  },
  // {link:'/힘쓰고 애써 더욱 간절히.png',
  // word: '',
  // },
  // {
  //   link: '/힘입어.png',
  //   word: '또 무엇을 하든지 말에나 일에나 다 주 예수의 이름으로 하고 그를 힘입어 하나님 아버지께 감사하라|골로새서 3장 17절',
  // },
  {
    link: '/가까이 가서 그 관에 손을 대시니.png',
    word: '가까이 가서 그 관에 손을 대시니 멘 자들이 서는지라 예수께서 이르시되 청년아 내가 네게 말하노니 일어나라 하시매|누가복음 7장 14절',
  },
  {
    link: '/가난한 자가 그치지 아니하겠으므로.png',
    word: '땅에는 언제든지 가난한 자가 그치지 아니하겠으므로 내가 네게 명령하여 이르노니 너는 반드시 네 땅 안에 네 형제 중 곤란한 자와 궁핍한 자에게 네 손을 펼지니라|신명기 15장 11절',
  },
  // {
  //   link: '/가난한 자를 보살피는 자에게.png',
  //   word: '가난한 자를 보살피는 자에게 복이 있음이여 재앙의 날에 여호와께서 그를 건지시리로다|시편 41편 1절',
  // },
  // {
  //   link: '/가라 네 믿음이 너를.png',
  //   word: '예수께서 이르시되 가라 네 믿음이 너를 구원하였느니라 하시니 그가 곧 보게 되어 예수를 길에서 따르니라|마가복음 10장 52절',
  // },
  {
    link: '/각 성과 마을에 두루 다니시며 하나님의 나라를.png',
    word: '그 후에 예수께서 각 성과 마을에 두루 다니시며 하나님의 나라를 선포하시며 그 복음을 전하실새 열두 제자가 함께 하였고|누가복음 8장 1절',
  },
  {
    link: '/거룩한 종 예수의 이름으로.png',
    word: '손을 내밀어 병을 낫게 하시옵고 표적과 기사가 거룩한 종 예수의 이름으로 이루어지게 하옵소서 하더라|사도행전 4장 30절',
  },
  // {
  //   link: '/걷기도 하고 뛰기도 하며 하나님을 찬송하니.png',
  //   word: '오른손을 잡아 일으키니 발과 발목이 곧 힘을 얻고 뛰어 서서 걸으며 그들과 함께 성전으로 들어가면서 걷기도 하고 뛰기도 하며 하나님을 찬송하니|사도행전 3장 7~8절',
  // },
  // {
  //   link: '/고생.png',
  //   word: '내가 이와 같이 낮에는 더위와 밤에는 추위를 무릅쓰고 눈 붙일 겨를도 없이 지냈나이다|창세기 31장 40절',
  // },
  // {link:'/곧 나를 위하여 모든 것을.png',
  // word: '',
  // },
  // {
  //   link: '/구원 받는 사람을 날마다 더하게.png',
  //   word: '하나님을 찬미하며 또 온 백성에게 칭송을 받으니 주께서 구원 받는 사람을 날마다 더하게 하시니라|사도행전 2장 47절',
  // },
  // {link:'/그 걷는 것과 하나님을 찬송함을 보고.png',
  // word: '',
  // },
  {
    link: '/그 만상을 그의 입 기운으로.png',
    word: '여호와의 말씀으로 하늘이 지음이 되었으며 그 만상을 그의 입 기운으로 이루었도다|시편 33편 6절',
  },
  {
    link: '/그 성 중에.png',
    word: '하나님이 그 성 중에 계시매 성이 흔들리지 아니할 것이라 새벽에 하나님이 도우시리로다|시편 46편 5절',
  },
  {
    link: '/그가 결코 상을 잃지 않으리라.png',
    word: '누구든지 너희가 그리스도에게 속한 자라 하여 물 한 그릇이라도 주면 내가 진실로 너희에게 이르노니 그가 결코 상을 잃지 않으리라|마가복음 9장 41절',
  },
  {
    link: '/그가 살아나셨고.png',
    word: '청년이 이르되 놀라지 말라 너희가 십자가에 못 박히신 나사렛 예수를 찾는구나 그가 살아나셨고 여기 계시지 아니하니라 보라 그를 두었던 곳이니라|마가복음 16장 6절',
  },
  // {
  //   link: '/허다한 제사장의 무리도.png',
  //   word: '하나님의 말씀이 점점 왕성하여 예루살렘에 있는 제자의 수가 더 심히 많아지고 허다한 제사장의 무리도 이 도에 복종하니라|사도행전 6장 7절',
  // },
  {
    link: '/성령 충만하여 하늘을 우러러.png',
    word: '스데반이 성령 충만하여 하늘을 우러러 주목하여 하나님의 영광과 및 예수께서 하나님 우편에 서신 것을 보고 말하되 보라 하늘이 열리고 인자가 하나님 우편에 서신 것을 보노라 한대|사도행전 7장 55~56절',
  },
  {
    link: '/주 예수여 내 영혼을.png',
    word: '그들이 돌로 스데반을 치니 스데반이 부르짖어 이르되 주 예수여 내 영혼을 받으시옵소서 하고|사도행전 7장 59절',
  },
  {
    link: '/주여 이 죄를 그들에게 돌리지 마옵소서.png',
    word: '무릎을 꿇고 크게 불러 이르되 주여 이 죄를 그들에게 돌리지 마옵소서 이 말을 하고 자니라|사도행전 7장 60절',
  },
  {
    link: '/두루 다니며 복음의 말씀을.png',
    word: '그 흩어진 사람들이 두루 다니며 복음의 말씀을 전할새|사도행전 8장 4절',
  },
  // {
  //   link: '/그리스도를 백성에게 전파하니.png',
  //   word: '빌립이 사마리아 성에 내려가 그리스도를 백성에게 전파하니 무리가 빌립의 말도 듣고 행하는 표적도 보고 한마음으로 그가 하는 말을 따르더라|사도행전 8장 5~6절',
  // },
  {
    link: '/그 성에 큰 기쁨이 있더라.png',
    word: '많은 사람에게 붙었던 더러운 귀신들이 크게 소리를 지르며 나가고 또 많은 중풍병자와 못 걷는 사람이 나으니 그 성에 큰 기쁨이 있더라|사도행전 8장 7~8절',
  },
  {
    link: '/전도함을 그들이 믿고 남녀가 다.png',
    word: '빌립이 하나님 나라와 및 예수 그리스도의 이름에 관하여 전도함을 그들이 믿고 남녀가 다 세례를 받으니|사도행전 8장 12절',
  },
  {
    link: '/네 은과 네가 함께.png',
    word: '베드로가 이르되 네가 하나님의 선물을 돈 주고 살 줄로 생각하였으니 네 은과 네가 함께 망할지어다|사도행전 8장 20절',
  },
  {
    link: '/악함을 회개하고 주께 기도하라.png',
    word: '그러므로 너의 이 악함을 회개하고 주께 기도하라 혹 마음에 품은 것을 사하여 주시리라|사도행전 8장 22절',
  },
  {
    link: '/땅에 엎드러져 들으매 소리가.png',
    word: '사울이 길을 가다가 다메섹에 가까이 이르더니 홀연히 하늘로부터 빛이 그를 둘러 비추는지라 땅에 엎드러져 들으매 소리가 있어 이르시되 사울아 사울아 네가 어찌하여 나를 박해하느냐 하시거늘|사도행전 9장 3~4절',
  },
  {
    link: '/주여 누구시니이까.png',
    word: '대답하되 주여 누구시니이까 이르시되 나는 네가 박해하는 예수라 너는 일어나 시내로 들어가라 네가 행할 것을 네게 이를 자가 있느니라 하시니|사도행전 9장 5~6절',
  },
  {
    link: '/택한 나의 그릇이라.png',
    word: '주께서 이르시되 가라 이 사람은 내 이름을 이방인과 임금들과 이스라엘 자손들에게 전하기 위하여 택한 나의 그릇이라|사도행전 9장 15절',
  },
  {
    link: '/그가 내 이름을 위하여 얼마나.png',
    word: '그가 내 이름을 위하여 얼마나 고난을 받아야 할 것을 내가 그에게 보이리라 하시니|사도행전 9장 16절',
  },
  {
    link: '/성령으로 충만하게 하신다.png',
    word: '아나니아가 떠나 그 집에 들어가서 그에게 안수하여 이르되 형제 사울아 주 곧 네가 오는 길에서 나타나셨던 예수께서 나를 보내어 너로 다시 보게 하시고 성령으로 충만하게 하신다 하니|사도행전 9장 17절',
  },
  {
    link: '/다시 보게 된지라.png',
    word: '즉시 사울의 눈에서 비늘 같은 것이 벗어져 다시 보게 된지라 일어나 세례를 받고|사도행전 9장 18절',
  },
  {
    link: '/즉시로 각 회당에서 예수가.png',
    word: '즉시로 각 회당에서 예수가 하나님의 아들이심을 전파하니|사도행전 9장 20절',
  },
  {
    link: '/예수를 그리스도라 증언하여.png',
    word: '사울은 힘을 더 얻어 예수를 그리스도라 증언하여 다메섹에 사는 유대인들을 당혹하게 하니라|사도행전 9장 22절',
  },
  {
    link: '/주를 경외함과 성령의 위로로.png',
    word: '그리하여 온 유대와 갈릴리와 사마리아 교회가 평안하여 든든히 서 가고 주를 경외함과 성령의 위로로 진행하여 수가 더 많아지니라|사도행전 9장 31절',
  },
  {
    link: '/예수 그리스도께서 너를 낫게.png',
    word: '베드로가 이르되 애니아야 예수 그리스도께서 너를 낫게 하시니 일어나 네 자리를 정돈하라 한대 곧 일어나니 룻다와 사론에 사는 사람들이 다 그를 보고 주께로 돌아오니라|사도행전 9장 34~35절',
  },
  {
    link: '/일어나라 하니 그가 눈을 떠.png',
    word: '베드로가 사람을 다 내보내고 무릎을 꿇고 기도하고 돌이켜 시체를 향하여 이르되 다비다야 일어나라 하니 그가 눈을 떠 베드로를 보고 일어나 앉는지라|사도행전 9장 40절',
  },
  {
    link: '/그가 살아난 것을 보이니.png',
    word: '베드로가 손을 내밀어 일으키고 성도들과 과부들을 불러 들여 그가 살아난 것을 보이니 온 욥바 사람이 알고 많은 사람이 주를 믿더라|사도행전 9장 41~42절',
  },
  {
    link: '/경건하여 온 집안과 더불어 하나님을.png',
    word: '가이사랴에 고넬료라 하는 사람이 있으니 이달리야 부대라 하는 군대의 백부장이라 그가 경건하여 온 집안과 더불어 하나님을 경외하며 백성을 많이 구제하고 하나님께 항상 기도하더니|사도행전 10장 1~2절',
  },
  {
    link: '/네 기도와 구제가 하나님 앞에 상달되어.png',
    word: '고넬료가 주목하여 보고 두려워 이르되 주여 무슨 일이니이까 천사가 이르되 네 기도와 구제가 하나님 앞에 상달되어 기억하신 바가 되었으니|사도행전 10장 4절',
  },
  {
    link: '/하나님께서 깨끗하게 하신 것을.png',
    word: '또 두 번째 소리가 있으되 하나님께서 깨끗하게 하신 것을 네가 속되다 하지 말라 하더라|사도행전 10장 15절',
  },
  {
    link: '/각 나라 중 하나님을 경외하며.png',
    word: '베드로가 입을 열어 말하되 내가 참으로 하나님은 사람의 외모를 보지 아니하시고 각 나라 중 하나님을 경외하며 의를 행하는 사람은 다 받으시는 줄 깨달았도다|사도행전 10장 34~35절',
  },
  {
    link: '/성령과 능력을 기름 붓듯.png',
    word: '하나님이 나사렛 예수에게 성령과 능력을 기름 붓듯 하셨으매 그가 두루 다니시며 선한 일을 행하시고 마귀에게 눌린 모든 사람을 고치셨으니 이는 하나님이 함께 하셨음이라|사도행전 10장 38절',
  },
  {
    link: '/그가 행하신 모든 일에 증인이라.png',
    word: '우리는 유대인의 땅과 예루살렘에서 그가 행하신 모든 일에 증인이라 그를 그들이 나무에 달아 죽였으나 하나님이 사흘 만에 다시 살리사 나타내시되|사도행전 10장 39~40절',
  },
  {
    link: '/살아 있는 자와 죽은 자의 재판장으로.png',
    word: '우리에게 명하사 백성에게 전도하되 하나님이 살아 있는 자와 죽은 자의 재판장으로 정하신 자가 곧 이 사람인 것을 증언하게 하셨고|사도행전 10장 42절',
  },
  {
    link: '/성령이 말씀 듣는 모든 사람에게.png',
    word: '그에 대하여 모든 선지자도 증언하되 그를 믿는 사람들이 다 그의 이름을 힘입어 죄 사함을 받는다 하였느니라 베드로가 이 말을 할 때에 성령이 말씀 듣는 모든 사람에게 내려오시니|사도행전 10장 43~44절',
  },
  {
    link: '/이방인들에게도 성령 부어 주심.png',
    word: '베드로와 함께 온 할례 받은 신자들이 이방인들에게도 성령 부어 주심으로 말미암아 놀라니 이는 방언을 말하며 하나님 높임을 들음이러라|사도행전 10장 45~46절',
  },
  {
    link: '/네가 하나님은 한 분이신 줄을 믿느냐.png',
    word: '네가 하나님은 한 분이신 줄을 믿느냐 잘하는도다 귀신들도 믿고 떠느니라|야고보서 2장 19절',
  },
  {
    link: '/너희는 성령으로 세례를.png',
    word: '내가 주의 말씀에 요한은 물로 세례를 베풀었으나 너희는 성령으로 세례를 받으리라 하신 것이 생각났노라|사도행전 11장 16절',
  },
  {
    link: '/이방인에게도 생명 얻는 회개를.png',
    word: '그들이 이 말을 듣고 잠잠하여 하나님께 영광을 돌려 이르되 그러면 하나님께서 이방인에게도 생명 얻는 회개를 주셨도다 하니라|사도행전 11장 18절',
  },
  {
    link: '/잘하는도다 귀신들도.png',
    word: '네가 하나님은 한 분이신 줄을 믿느냐 잘하는도다 귀신들도 믿고 떠느니라|야고보서 2장 19절',
  },
  {
    link: '/주의 손이 그들과 함께 하시매.png',
    word: '그 중에 구브로와 구레네 몇 사람이 안디옥에 이르러 헬라인에게도 말하여 주 예수를 전파하니 주의 손이 그들과 함께 하시매 수많은 사람들이 믿고 주께 돌아오더라|사도행전 11장 20~21절',
  },
  // {
  //   link: '/굳건한 마음으로 주와 함께.png',
  //   word: '그가 이르러 하나님의 은혜를 보고 기뻐하여 모든 사람에게 굳건한 마음으로 주와 함께 머물러 있으라 권하니|사도행전 11장 23절',
  // },
  {
    link: '/성령과 믿음이 충만한.png',
    word: '바나바는 착한 사람이요 성령과 믿음이 충만한 사람이라 이에 큰 무리가 주께 더하여지더라|사도행전 11장 24절',
  },
  {
    link: '/비로소 그리스도인이라 일컬음을.png',
    word: '바나바가 사울을 찾으러 다소에 가서 만나매 안디옥에 데리고 와서 둘이 교회에 일 년간 모여 있어 큰 무리를 가르쳤고 제자들이 안디옥에서 비로소 그리스도인이라 일컬음을 받게 되었더라|사도행전 11장 25~26절',
  },
  {
    link: '/교회는 그를 위하여 간절히.png',
    word: '이에 베드로는 옥에 갇혔고 교회는 그를 위하여 간절히 하나님께 기도하더라|사도행전 12장 5절',
  },
  {
    link: '/홀연히 주의 사자가 나타나매.png',
    word: '홀연히 주의 사자가 나타나매 옥중에 광채가 빛나며 또 베드로의 옆구리를 쳐 깨워 이르되 급히 일어나라 하니 쇠사슬이 그 손에서 벗어지더라|사도행전 12장 7절',
  },
  {
    link: '/주께서 자기를 이끌어 옥에서.png',
    word: '베드로가 그들에게 손짓하여 조용하게 하고 주께서 자기를 이끌어 옥에서 나오게 하던 일을 말하고 또 야고보와 형제들에게 이 말을 전하라 하고 떠나 다른 곳으로 가니라|사도행전 12장 17절',
  },
  // {
  //   link: '/하나님의 말씀은 흥왕하여.png',
  //   word: '하나님의 말씀은 흥왕하여 더하더라|사도행전 12장 24절',
  // },
  {
    link: '/태초에 말씀이 계시니라.png',
    word: '태초에 말씀이 계시니라 이 말씀이 하나님과 함께 계셨으니 이 말씀은 곧 하나님이시니라|요한복음 1장 1절',
  },
  {
    link: '/우리 가운데 거하시매.png',
    word: '말씀이 육신이 되어 우리 가운데 거하시매 우리가 그의 영광을 보니 아버지의 독생자의 영광이요 은혜와 진리가 충만하더라|요한복음 1장 14절',
  },
  {
    link: '/주의 보좌는 영영하며.png',
    word: '아들에 관하여는 하나님이여 주의 보좌는 영영하며 주의 나라의 규는 공평한 규이니이다|히브리서 1장 8절',
  },
  {
    link: '/죄는 없으시니라.png',
    word: '우리에게 있는 대제사장은 우리의 연약함을 동정하지 못하실 이가 아니요 모든 일에 우리와 똑같이 시험을 받으신 이로되 죄는 없으시니라|히브리서 4장 15절',
  },
  // {
  //   link: '/하나님과 사람에게 더욱 사랑스러워.png',
  //   word: '예수는 지혜와 키가 자라가며 하나님과 사람에게 더욱 사랑스러워 가시더라|누가복음 2장 52절',
  // },
  {
    link: '/성경대로 그리스도께서.png',
    word: '내가 받은 것을 먼저 너희에게 전하였노니 이는 성경대로 그리스도께서 우리 죄를 위하여 죽으시고 장사 지낸 바 되셨다가 성경대로 사흘 만에 다시 살아나사|고린도전서 15장 3~4절',
  },
  {
    link: '/잠자는 자들의 첫 열매가.png',
    word: '그러나 이제 그리스도께서 죽은 자 가운데서 다시 살아나사 잠자는 자들의 첫 열매가 되셨도다|고린도전서 15장 20절',
  },
  {
    link: '/아버지 품 속에 있는 독생하신 하나님이.png',
    word: '본래 하나님을 본 사람이 없으되 아버지 품 속에 있는 독생하신 하나님이 나타내셨느니라|요한복음 1장 18절',
  },
  {
    link: '/그 본체의 형상이시라.png',
    word: '이는 하나님의 영광의 광채시요 그 본체의 형상이시라 그의 능력의 말씀으로 만물을 붙드시며 죄를 정결하게 하는 일을 하시고 높은 곳에 계신 지극히 크신 이의 우편에 앉으셨느니라|히브리서 1장 3절',
  },
  {
    link: '/그의 근본은 상고에 영원에.png',
    word: '베들레헴 에브라다야 너는 유다 족속 중에 작을지라도 이스라엘을 다스릴 자가 네게서 내게로 나올 것이라 그의 근본은 상고에, 영원에 있느니라|미가 5장 2절',
  },
  {
    link: '/인자가 온 것은.png',
    word: '인자가 온 것은 잃어버린 자를 찾아 구원하려 함이니라|누가복음 19장 10절',
  },
  {
    link: '/그리스도의 보배로운 피로.png',
    word: '너희가 알거니와 너희 조상이 물려 준 헛된 행실에서 대속함을 받은 것은 은이나 금 같이 없어질 것으로 된 것이 아니요 오직 흠 없고 점 없는 어린 양 같은 그리스도의 보배로운 피로 된 것이니라|베드로전서 1장 18~19절',
  },
  {
    link: '/친히 하늘로부터.png',
    word: '주께서 호령과 천사장의 소리와 하나님의 나팔 소리로 친히 하늘로부터 강림하시리니 그리스도 안에서 죽은 자들이 먼저 일어나고|데살로니가전서 4장 16절',
  },
  {
    link: '/우리가 항상 주와 함께.png',
    word: '그 후에 우리 살아 남은 자들도 그들과 함께 구름 속으로 끌어 올려 공중에서 주를 영접하게 하시리니 그리하여 우리가 항상 주와 함께 있으리라|데살로니가전서 4장 17절',
  },
  {
    link: '/하나님이 위에서 부르신 부름의 상을 위하여.png',
    word: '푯대를 향하여 그리스도 예수 안에서 하나님이 위에서 부르신 부름의 상을 위하여 달려가노라|빌립보서 3장 14절',
  },
  {
    link: '/그가 나타나시면 우리가 그와 같을 줄을.png',
    word: '사랑하는 자들아 우리가 지금은 하나님의 자녀라 장래에 어떻게 될지는 아직 나타나지 아니하였으나 그가 나타나시면 우리가 그와 같을 줄을 아는 것은 그의 참모습 그대로 볼 것이기 때문이니|요한일서 3장 2절',
  },
  // {
  //   link: '/그의 깨끗하심과 같이 자기를.png',
  //   word: '주를 향하여 이 소망을 가진 자마다 그의 깨끗하심과 같이 자기를 깨끗하게 하느니라|요한일서 3장 3절',
  // },
  // {
  //   link: '/모든 진리 가운데로.png',
  //   word: '그러나 진리의 성령이 오시면 그가 너희를 모든 진리 가운데로 인도하시리니 그가 스스로 말하지 않고 오직 들은 것을 말하며 장래 일을 너희에게 알리시리라|요한복음 16장 13절',
  // },
  {
    link: '/그가 내 영광을 나타내리니.png',
    word: '그가 내 영광을 나타내리니 내 것을 가지고 너희에게 알리시겠음이라|요한복음 16장 14절',
  },
  {
    link: '/세월을 아끼라.png',
    word: '세월을 아끼라 때가 악하니라|에베소서 5장 16절',
  },
  {
    link: '/성령으로 아니하고는 누구든지.png',
    word: '그러므로 내가 너희에게 알리노니 하나님의 영으로 말하는 자는 누구든지 예수를 저주할 자라 하지 아니하고 또 성령으로 아니하고는 누구든지 예수를 주시라 할 수 없느니라|고린도전서 12장 3절',
  },
  {
    link: '/누구든지 그리스도의 영이 없으면.png',
    word: '만일 너희 속에 하나님의 영이 거하시면 너희가 육신에 있지 아니하고 영에 있나니 누구든지 그리스도의 영이 없으면 그리스도의 사람이 아니라|로마서 8장 9절',
  },
  {
    link: '/너희가 아들이므로.png',
    word: '너희가 아들이므로 하나님이 그 아들의 영을 우리 마음 가운데 보내사 아빠 아버지라 부르게 하셨느니라|갈라디아서 4장 6절',
  },
  {
    link: '/이는 방탕한 것이니.png',
    word: '술 취하지 말라 이는 방탕한 것이니 오직 성령으로 충만함을 받으라|에베소서 5장 18절',
  },
  // {
  //   link: '/성령을 따라 행하라.png',
  //   word: '내가 이르노니 너희는 성령을 따라 행하라 그리하면 육체의 욕심을 이루지 아니하리라|갈라디아서 5장 16절',
  // },
  // {
  //   link: '/아버지께서 내 이름으로 보내실 성령.png',
  //   word: '보혜사 곧 아버지께서 내 이름으로 보내실 성령 그가 너희에게 모든 것을 가르치고 내가 너희에게 말한 모든 것을 생각나게 하리라|요한복음 14장 26절',
  // },
  {
    link: '/자기를 사랑하는 자들을 위하여 예비하신.png',
    word: '기록된 바 하나님이 자기를 사랑하는 자들을 위하여 예비하신 모든 것은 눈으로 보지 못하고 귀로 듣지 못하고 사람의 마음으로 생각하지도 못하였다 함과 같으니라|고린도전서 2장 9절',
  },
  {
    link: '/성령은 모든 것 곧 하나님의.png',
    word: '오직 하나님이 성령으로 이것을 우리에게 보이셨으니 성령은 모든 것 곧 하나님의 깊은 것까지도 통달하시느니라|고린도전서 2장 10절',
  },
  {
    link: '/내 영혼을 소생시키시고.png',
    word: '내 영혼을 소생시키시고 자기 이름을 위하여 의의 길로 인도하시는도다|시편 23편 3절',
  },
  {
    link: '/내 마음이 그리스도 안에서 평안하게.png',
    word: '오 형제여 나로 주 안에서 너로 말미암아 기쁨을 얻게 하고 내 마음이 그리스도 안에서 평안하게 하라|빌레몬서 1장 16절',
  },
  {
    link: '/다만 성령의 나타나심과 능력으로.png',
    word: '내 말과 내 전도함이 설득력 있는 지혜의 말로 하지 아니하고 다만 성령의 나타나심과 능력으로 하여|고린도전서 2장 4절',
  },
  {
    link: '/다만 하나님의 능력에.png',
    word: '너희 믿음이 사람의 지혜에 있지 아니하고 다만 하나님의 능력에 있게 하려 하였노라|고린도전서 2장 5절',
  },
  {
    link: '/능력과 성령과 큰 확신.png',
    word: '이는 우리 복음이 너희에게 말로만 이른 것이 아니라 또한 능력과 성령과 큰 확신으로 된 것임이라 우리가 너희 가운데서 너희를 위하여 어떤 사람이 된 것은 너희가 아는 바와 같으니라|데살로니가전서 1장 5절',
  },
  {
    link: '/살아나셨느니라.png',
    word: '그가 여기 계시지 않고 그가 말씀 하시던 대로 살아나셨느니라 와서 그가 누우셨던 곳을 보라|마태복음 28장 6절',
  },
  {
    link: '/같은 한 성령이 행하사.png',
    word: '이 모든 일은 같은 한 성령이 행하사 그의 뜻대로 각 사람에게 나누어 주시는 것이니라|고린도전서 12장 11절',
  },
  {
    link: '/비판하는 너는 누구냐.png',
    word: '남의 하인을 비판하는 너는 누구냐 그가 서 있는 것이나 넘어지는 것이 자기 주인에게 있으매 그가 세움을 받으리니 이는 그를 세우시는 권능이 주께 있음이라|로마서 14장 4절',
  },
  {
    link: '/우리가 다 하나님의 심판대 앞에.png',
    word: '네가 어찌하여 네 형제를 비판하느냐 어찌하여 네 형제를 업신여기느냐 우리가 다 하나님의 심판대 앞에 서리라|로마서 14장 10절',
  },
  {
    link: '/복음의 제사장 직분을.png',
    word: '이 은혜는 곧 나로 이방인을 위하여 그리스도 예수의 일꾼이 되어 하나님의 복음의 제사장 직분을 하게 하사 이방인을 제물로 드리는 것이 성령 안에서 거룩하게 되어 받으실 만하게 하려 하심이라|로마서 15장 16절',
  },
  {
    link: '/주께서 큰 능력과 펴신 팔로.png',
    word: '슬프도소이다 주 여호와여 주께서 큰 능력과 펴신 팔로 천지를 지으셨사오니 주에게는 할 수 없는 일이 없으시니이다|예레미야 32장 17절',
  },
  {
    link: '/항상 기뻐하라.png',
    word: '항상 기뻐하라|데살로니가전서 5장 16절',
  },
  {
    link: '/쉬지 말고 기도하라.png',
    word: '쉬지 말고 기도하라|데살로니가전서 5장 17절',
  },
  {
    link: '/범사에 감사하라.png',
    word: '범사에 감사하라 이것이 그리스도 예수 안에서 너희를 향하신 하나님의 뜻이니라|데살로니가전서 5장 18절',
  },
  {
    link: '/깊도다 하나님의 지혜와.png',
    word: '깊도다 하나님의 지혜와 지식의 풍성함이여, 그의 판단은 헤아리지 못할 것이며 그의 길은 찾지 못할 것이로다|로마서 11장 33절',
  },
  {
    link: '/나는 천지에 충만하지 아니하냐.png',
    word: '여호와의 말씀이니라 사람이 내게 보이지 아니하려고 누가 자신을 은밀한 곳에 숨길 수 있겠느냐 여호와가 말하노라 나는 천지에 충만하지 아니하냐|예레미야 23장 24절',
  },
  {
    link: '/하나님이 능히 모든 은혜를.png',
    word: '하나님이 능히 모든 은혜를 너희에게 넘치게 하시나니 이는 너희로 모든 일에 항상 모든 것이 넉넉하여 모든 착한 일을 넘치게 하게 하려 하심이라|고린도후서 9장 8절',
  },
  {
    link: '/주는 미쁘사.png',
    word: '주는 미쁘사 너희를 굳건하게 하시고 악한 자에게서 지키시리라|데살로니가후서 3장 3절',
  },
  {
    link: '/하나님은 영이시니.png',
    word: '하나님은 영이시니 예배하는 자가 영과 진리로 예배할지니라|요한복음 4장 24절',
  },
  {
    link: '/너희를 부르신 거룩한 이처럼.png',
    word: '오직 너희를 부르신 거룩한 이처럼 너희도 모든 행실에 거룩한 자가 되라 기록되었으되 내가 거룩하니 너희도 거룩할지어다 하셨느니라|베드로전서 1장 15~16절',
  },
  {
    link: '/측량하지 못하리로다.png',
    word: '여호와는 위대하시니 크게 찬양할 것이라 그의 위대하심을 측량하지 못하리로다|시편 145편 3절',
  },
  {
    link: '/사랑은 여기 있으니.png',
    word: '사랑은 여기 있으니 우리가 하나님을 사랑한 것이 아니요 하나님이 우리를 사랑하사 우리 죄를 속하기 위하여 화목 제물로 그 아들을 보내셨음이라|요한일서 4장 10절',
  },
  {
    link: '/주는 긍휼히 여기시며.png',
    word: '그러나 주여 주는 긍휼히 여기시며 은혜를 베푸시며 노하기를 더디하시며 인자와 진실이 풍성하신 하나님이시오니|시편 86편 15절',
  },
  {
    link: '/모든 것이 합력하여 선을.png',
    word: '우리가 알거니와 하나님을 사랑하는 자 곧 그의 뜻대로 부르심을 입은 자들에게는 모든 것이 합력하여 선을 이루느니라|로마서 8장 28절',
  },
  {
    link: '/여호와께 바라는 한 가지 일.png',
    word: '내가 여호와께 바라는 한 가지 일 그것을 구하리니 곧 내가 내 평생에 여호와의 집에 살면서 여호와의 아름다움을 바라보며 그의 성전에서 사모하는 그것이라|시편 27편 4절',
  },
  {
    link: '/내가 너를 모태에 짓기 전에.png',
    word: '내가 너를 모태에 짓기 전에 너를 알았고 네가 배에서 나오기 전에 너를 성별하였고 너를 여러 나라의 선지자로 세웠노라 하시기로|예레미야 1장 5절',
  },
  {
    link: '/1 하늘과 땅의 모든 권세를.png',
    word: '예수께서 나아와 말씀하여 이르시되 하늘과 땅의 모든 권세를 내게 주셨으니|마태복음 28장 18절',
  },
  {
    link: '/2 모든 민족을 제자로 삼아.png',
    word: '그러므로 너희는 가서 모든 민족을 제자로 삼아 아버지와 아들과 성령의 이름으로 세례를 베풀고|마태복음 28장 19절',
  },
  {
    link: '/3 내가 세상 끝날까지.png',
    word: '내가 너희에게 분부한 모든 것을 가르쳐 지키게 하라 볼지어다 내가 세상 끝날까지 너희와 항상 함께 있으리라 하시니라|마태복음 28장 20절',
  },
  {
    link: '/1 성령은 같고.png',
    word: '은사는 여러 가지나 성령은 같고|고린도전서 12장 4절',
  },
    {
    link: '/2 주는 같으며.png',
    word: '직분은 여러 가지나 주는 같으며|고린도전서 12장 5절',
  },
    {
    link: '/3 모든 것을 모든 사람 가운데서.png',
    word: '또 사역은 여러 가지나 모든 것을 모든 사람 가운데서 이루시는 하나님은 같으니|고린도전서 12장 6절',
  },
    {
    link: '/피흘림이 없은즉.png',
    word: '율법을 따라 거의 모든 물건이 피로써 정결하게 되나니 피흘림이 없은즉 사함이 없느니라|히브리서 9장 22절',
  },
    {
    link: '/사모하는 영혼에게 만족을.png',
    word: '그가 사모하는 영혼에게 만족을 주시며 주린 영혼에게 좋은 것으로 채워주심이로다|시편 107편 9절',
  },
    {
    link: '/인생에게 행하신 기적으로.png',
    word: '여호와의 인자하심과 인생에게 행하신 기적으로 말미암아 그를 찬송할지로다|시편 107편 8절',
  },
    {
    link: '/오직 사랑 안에서.png',
    word: '오직 사랑 안에서 참된 것을 하여 범사에 그에게까지 자랄지라 그는 머리니 곧 그리스도라|에베소서 4장 15절',
  },
    {
    link: '/서로 거짓말을 하지 말라.png',
    word: '너희가 서로 거짓말을 하지 말라 옛 사람과 그 행위를 벗어 버리고|골로새서 3장 9절',
  },
    {
    link: '/허물을 덮어 주는 자는.png',
    word: '허물을 덮어 주는 자는 사랑을 구하는 자요 그것을 거듭 말하는 자는 친한 벗을 이간하는 자니라|잠언 17장 9절',
  },
    {
    link: '/마음이 신실한 자는.png',
    word: '두루 다니며 한담하는 자는 남의 비밀을 누설하나 마음이 신실한 자는 그런 것을 숨기느니라|잠언 11장 13절',
  },
    {
    link: '/새 사람을 입었으니.png',
    word: '새 사람을 입었으니 이는 자기를 창조하신 이의 형상을 따라 지식에까지 새롭게 하심을 입은 자니라|골로새서 3장 10절',
  },
    {
    link: '/은혜 가운데서 소금으로.png',
    word: '너희 말을 항상 은혜 가운데서 소금으로 맛을 냄과 같이 하라 그리하면 각 사람에게 마땅히 대답할 것을 알리라|골로새서 4장 6절',
  },
    {
    link: '/과격한 말은 노를.png',
    word: '유순한 대답은 분노를 쉬게 하여도 과격한 말은 노를 격동하느니라|잠언 15장 1절',
  },
    {
    link: '/의인의 간구는 역사하는 힘이.png',
    word: '그러므로 너희 죄를 서로 고백하며 병이 낫기를 위하여 서로 기도하라 의인의 간구는 역사하는 힘이 큼이니라|야고보서 5장 16절',
  },
    {
    link: '/먼저 가서 형제와 화목하고.png',
    word: '그러므로 예물을 제단에 드리려다가 거기서 네 형제에게 원망들을 만한 일이 있는 것이 생각나거든 예물을 제단 앞에 두고 먼저 가서 형제와 화목하고 그 후에 와서 예물을 드리라|마태복음 5장 23~24절',
  },
    {
    link: '/사람마다 듣기는 속히 하고.png',
    word: '내 사랑하는 형제들아 너희가 알지니 사람마다 듣기는 속히 하고 말하기는 더디 하며 성내기도 더디 하라|야고보서 1장 19절',
  },
    {
    link: '/사연을 듣기 전에 대답하는 자는.png',
    word: '사연을 듣기 전에 대답하는 자는 미련하여 욕을 당하느니라|잠언 18장 13절',
  },
    {
    link: '/지혜 있는 자를 책망하라.png',
    word: '거만한 자를 책망하지 말라 그가 너를 미워할까 두려우니라 지혜 있는 자를 책망하라 그가 너를 사랑하리라|잠언 9장 8절',
  },
    {
    link: '/지혜 있는 자에게 교훈을.png',
    word: '지혜 있는 자에게 교훈을 더하라 그가 더욱 지혜로워질 것이요 의로운 사람을 가르치라 그의 학식이 더하리라|잠언 9장 9절',
  },
    {
    link: '/네 형제가 죄를 범하거든.png',
    word: '네 형제가 죄를 범하거든 가서 너와 그 사람과만 상대하여 권고하라 만일 들으면 네가 네 형제를 얻은 것이요|마태복음 18장 15절',
  },
    {
    link: '/내가 그를 사랑하는도다.png',
    word: '여호와께서 내 음성과 내 간구를 들으시므로 내가 그를 사랑하는도다 그의 귀를 내게 기울이셨으므로 내가 평생에 기도하리로다|시편 116편 1~2절',
  },
    {
    link: '/불쌍히 여기며.png',
    word: '서로 친절하게 하며 불쌍히 여기며 서로 용서하기를 하나님이 그리스도 안에서 너희를 용서하심과 같이 하라|에베소서 4장 32절',
  },
    {
    link: '/모든 겸손과 온유로 하고.png',
    word: '모든 겸손과 온유로 하고 오래 참음으로 사랑 가운데서 서로 용납하고|에베소서 4장 2절',
  },
    {
    link: '/평안의 매는 줄로 성령이.png',
    word: '평안의 매는 줄로 성령이 하나 되게 하신 것을 힘써 지키라|에베소서 4장 3절',
  },
    {
    link: '/이 모든 것 위에 사랑을.png',
    word: '이 모든 것 위에 사랑을 더하라 이는 온전하게 매는 띠니라|골로새서 3장 14절',
  },
    {
    link: '/주의 종은 마땅히.png',
    word: '주의 종은 마땅히 다투지 아니하고 모든 사람에 대하여 온유하며 가르치기를 잘하며 참으며|디모데후서 2장 24절',
  },
    {
    link: '/혹 하나님이 그들에게.png',
    word: '거역하는 자를 온유함으로 훈계할지니 혹 하나님이 그들에게 회개함을 주사 진리를 알게 하실까 하며|디모데후서 2장 25절',
  },
    {
    link: '/마귀에게 틈을 주지 말라.png',
    word: '분을 내어도 죄를 짓지 말며 해가 지도록 분을 품지 말고 마귀에게 틈을 주지 말라|에베소서 4장 26~27절',
  },
    {
    link: '/하나님께 사로잡힌 바 되어.png',
    word: '그들로 깨어 마귀의 올무에서 벗어나 하나님께 사로잡힌 바 되어 그 뜻을 따르게 하실까 함이라|디모데후서 2장 26절',
  },
    {
    link: '/이제는 너희가 이 모든 것을.png',
    word: '이제는 너희가 이 모든 것을 벗어 버리라 곧 분함과 노여움과 악의와 비방과 너희 입의 부끄러운 말이라|골로새서 3장 8절',
  },
    {
    link: '/못하는 자가 없도록.png',
    word: '너희는 하나님의 은혜에 이르지 못하는 자가 없도록 하고 또 쓴 뿌리가 나서 괴롭게 하여 많은 사람이 이로 말미암아 더럽게 되지 않게 하며|히브리서 12장 15절',
  },
    {
    link: '/모든 악의와 함께 버리고.png',
    word: '너희는 모든 악독과 노함과 분냄과 떠드는 것과 비방하는 것을 모든 악의와 함께 버리고|에베소서 4장 31절',
  },
    {
    link: '/하나님이 그리스도 안에서.png',
    word: '서로 친절하게 하며 불쌍히 여기며 서로 용서하기를 하나님이 그리스도 안에서 너희를 용서하심과 같이 하라|에베소서 4장 32절',
  },
    {
    link: '/성전이 되어 가고.png',
    word: '그의 안에서 건물마다 서로 연결하여 주 안에서 성전이 되어 가고|에베소서 2장 21절',
  },
    {
    link: '/함께 지어져 가느니라.png',
    word: '너희도 성령 안에서 하나님이 거하실 처소가 되기 위하여 그리스도 예수 안에서 함께 지어져 가느니라|에베소서 2장 22절',
  },
    {
    link: '/하나님 앞에 아름다우니라.png',
    word: '죄가 있어 매를 맞고 참으면 무슨 칭찬이 있으리요 그러나 선을 행함으로 고난을 받고 참으면 이는 하나님 앞에 아름다우니라|베드로전서 2장 20절',
  },
    {
    link: '/이를 위하여 너희가 부르심을.png',
    word: '이를 위하여 너희가 부르심을 받았으니 그리스도도 너희를 위하여 고난을 받으사 너희에게 본을 끼쳐 그 자취를 따라오게 하려 하셨느니라|베드로전서 2장 21절',
  },
    {
    link: '/너희도 서로 받으라.png',
    word: '그러므로 그리스도께서 우리를 받아 하나님께 영광을 돌리심과 같이 너희도 서로 받으라|로마서 15장 7절',
  },
    {
    link: '/너희가 친히 원수를 갚지 말고.png',
    word: '내 사랑하는 자들아 너희가 친히 원수를 갚지 말고 하나님의 진노하심에 맡기라 기록되었으되 원수 갚는 것이 내게 있으니 내가 갚으리라고 주께서 말씀하시니라|로마서 12장 19절',
  },
    {
    link: '/투기 앞에야 누가 서리요.png',
    word: '분은 잔인하고 노는 창수 같거니와 투기 앞에야 누가 서리요|잠언 27장 4절',
  },
    {
    link: '/시기와 다툼이 있는 곳에는.png',
    word: '시기와 다툼이 있는 곳에는 혼란과 모든 악한 일이 있음이라|야고보서 3장 16절',
  },
    {
    link: '/인내와 위로의 하나님이.png',
    word: '이제 인내와 위로의 하나님이 너희로 그리스도 예수를 본받아 서로 뜻이 같게 하여 주사|로마서 15장 5절',
  },
    {
    link: '/한마음과 한 입으로.png',
    word: '한마음과 한 입으로 하나님 곧 우리 주 예수 그리스도의 아버지께 영광을 돌리게 하려 하노라|로마서 15장 6절',
  },
    {
    link: '/모두가 같은 말을 하고.png',
    word: '형제들아 내가 우리 주 예수 그리스도의 이름으로 너희를 권하노니 모두가 같은 말을 하고 너희 가운데 분쟁이 없이 같은 마음과 같은 뜻으로 온전히 합하라|고린도전서 1장 10절',
  },
    {
    link: '/누구든지 으뜸이 되고자 하는 자는.png',
    word: '너희 중에는 그렇지 않아야 하나니 너희 중에 누구든지 크고자 하는 자는 너희를 섬기는 자가 되고 너희 중에 누구든지 으뜸이 되고자 하는 자는 너희의 종이 되어야 하리라|마태복음 20장 26~27절',
  },
    {
    link: '/사랑으로 서로 종 노릇.png',
    word: '형제들아 너희가 자유를 위하여 부르심을 입었으나 그러나 그 자유로 육체의 기회를 삼지 말고 오직 사랑으로 서로 종 노릇 하라|갈라디아서 5장 13절',
  },
    {
    link: '/자기를 기쁘게 하지 아니할.png',
    word: '믿음이 강한 우리는 마땅히 믿음이 약한 자의 약점을 담당하고 자기를 기쁘게 하지 아니할 것이라|로마서 15장 1절',
  },
    {
    link: '/우리 각 사람이 이웃을 기쁘게 하되.png',
    word: '우리 각 사람이 이웃을 기쁘게 하되 선을 이루고 덕을 세우도록 할지니라|로마서 15장 2절',
  },
    {
    link: '/예수를 깊이 생각하라.png',
    word: '그러므로 함께 하늘의 부르심을 받은 거룩한 형제들아 우리가 믿는 도리의 사도이시며 대제사장이신 예수를 깊이 생각하라|히브리서 3장 1절',
  },
    {
    link: '/오직 겸손한 마음으로.png',
    word: '아무 일에든지 다툼이나 허영으로 하지 말고 오직 겸손한 마음으로 각각 자기보다 남을 낫게 여기고|빌립보서 2장 3절',
  },
    {
    link: '/나의 기쁨을 충만하게 하라.png',
    word: '각각 자기 일을 돌볼뿐더러 또한 각각 다른 사람들의 일을 돌보아 나의 기쁨을 충만하게 하라|빌립보서 2장 4절',
  },
    {
    link: '/주께서 친히 징조를.png',
    word: '그러므로 주께서 친히 징조를 너희에게 주실 것이라 보라 처녀가 잉태하여 아들을 낳을 것이요 그의 이름을 임마누엘이라 하리라|이사야 7장 14절',
  },
    {
    link: '/서로 덕을 세우기를.png',
    word: '그러므로 피차 권면하고 서로 덕을 세우기를 너희가 하는 것 같이 하라|데살로니가전서 5장 11절',
  },
    {
    link: '/두 사람이 한 사람보다 나음은.png',
    word: '두 사람이 한 사람보다 나음은 그들이 수고함으로 좋은 상을 얻을 것임이라 혹시 그들이 넘어지면 하나가 그 동무를 붙들어 일으키려니와 홀로 있어 넘어지고 붙들어 일으킬 자가 없는 자에게는 화가 있으리라|전도서 4장 9~10절',
  },
    {
    link: '/무리를 보시고 불쌍히 여기시니.png',
    word: '무리를 보시고 불쌍히 여기시니 이는 그들이 목자 없는 양과 같이 고생하며 기진함이라|마태복음 9장 36절',
  },
    {
    link: '/오직 위로부터 난 지혜는.png',
    word: '오직 위로부터 난 지혜는 첫째 성결하고 다음에 화평하고 관용하고 양순하며 긍휼과 선한 열매가 가득하고 편견과 거짓이 없나니|야고보서 3장 17절',
  },
    {
    link: '/화평하게 하는 자들은.png',
    word: '화평하게 하는 자들은 화평으로 심어 의의 열매를 거두느니라|야고보서 3장 18절',
  },
    {
    link: '/신령한 너희는 온유한 심령으로.png',
    word: '형제들아 사람이 만일 무슨 범죄한 일이 드러나거든 신령한 너희는 온유한 심령으로 그러한 자를 바로잡고 너 자신을 살펴보아 너도 시험을 받을까 두려워하라|갈라디아서 6장 1절',
  },
  {
    link: '/참 빛 곧 세상에 와서.png',
    word: '참 빛 곧 세상에 와서 각 사람에게 비추는 빛이 있었나니|요한복음 1장 9절',
  },
  {
    link: '/그의 신기한 능력으로.png',
    word: '그의 신기한 능력으로 생명과 경건에 속한 모든 것을 우리에게 주셨으니 이는 자기의 영광과 덕으로써 우리를 부르신 이를 앎으로 말미암음이라|베드로후서 1장 3절',
  },
  {
    link: '/신성한 성품에 참여하는 자가.png',
    word: '이로써 그 보배롭고 지극히 큰 약속을 우리에게 주사 이 약속으로 말미암아 너희가 정욕 때문에 세상에서 썩어질 것을 피하여 신성한 성품에 참여하는 자가 되게 하려 하셨느니라|베드로후서 1장 4절',
  },
  {
    link: '/얼마든지 그리스도 안에서 예가 되니.png',
    word: '하나님의 약속은 얼마든지 그리스도 안에서 예가 되니 그런즉 그로 말미암아 우리가 아멘 하여 하나님께 영광을 돌리게 되느니라|고린도후서 1장 20절',
  },
  //  {
  //   link: '/.png',
  //   word: '|',
  // },
];
